<?php

/*
Template Name: ご利用ガイド(guide-page.php)
*/

get_header(); ?>

<!-- GUIDE section -->
<section class="GUIDE">
	<div class="guide-inner">
		<h2 class="midashi">フェミニッシュご利用ガイド</h2>
		<p>フェミニッシュオンラインショッピングをご利用いただき、ありがとうございます。
			当サイトは、はじめての方でも24時間お好きな時に簡単に商品をご注文いただけます。
			どうぞお気軽にご利用ください。</p>
			
			<h2>■会員登録</h2>
			<p>当サイトを初めてご利用の方は、会員登録をすると便利にショッピングができます。（入会費・会費等は一切かかりません）<br>
				・会員になると「マイページ」より、登録情報の確認、購入履歴の確認等が行えます。<br>
				また購入の際に、依頼主、届け先の情報を入力する必要がなくなり、簡単に注文する事ができて便利です。<br>
				・会員登録を行わなくても、商品はご購入いただけます。</p>
				
				<h2>■商品の注文</h2>
				<p>・ご注文の商品を選択し、購入ボタンをクリックしてください。選択した商品がショッピングカートに入ります。<br>
					カートに入れた商品はいつでも出し入れできます。</p>
					
					<p>お支払いは「クレジットカード」「代金引換」からお選びいただけます。<br>
						※1回のご注文の合計金額は30,000円（税込）未満とさせていただきます。 <br>
						※未成年の方のご注文は、お電話またはハガキで保護者承諾の確認をとらせていただく場合がございます。</p>
						
						<h2>■クレジットカード</h2>
						<p>ご利用いただけるカードは下記のいずれかです。</p>
						
						<p>JCB・VISA・Master・AMEX・Diners</p>
						<ul>
							<li>※各クレジットカード会員契約にもとづき、お客様のご指定の口座より自動的にご利用代金をお引き落としさせていただきます。</li>
							<li>※お支払いは、1回払い、2回払い、3回払い、リポルビングがご利用いただけます。<br>
							（お支払い回数はご利用カードによって異なりますのでご注意ください。）</li>
							<li>※ご本人様名義のカードのみご利用いただけます。</li>
							<li>※1回のご注文の合計金額は30,000円（税込）未満とさせていただきます。</li>
							<li>※ご入力内容に不備のある場合やカード会社より取引不可との連絡があった場合は、アライアンスファーマお客様センターから確認のご連絡をさせていただきます。</li>
							<li>※定期便をご利用いただく場合は、各回1回払いのご利用となります。</li>
						</ul>
						
						<h2>■代金引換（代引き手数料は当社が負担いたします）</h2>
						<ul>
							<li>・商品の配送時に配達員に代金をお支払いください。（手数料は無料）</li>
							<li>・お支払いは現金一括払いのみとなります。</li>
							<li>・1回のご注文の合計金額は、30,000円（税込）未満とさせていただきます。</li>
							<li>・お届け先によっては代金引換をお受けすることができません。誠に申し訳ありませんが、ご了承ください。</li>
						</ul>
						
						<h2>■ご注文後の変更・キャンセルについて</h2>
						<p>ご注文手続き完了後は、本オンラインショップからご注文内容の変更・キャンセルはお受けできません。<br>
							【アライアンスファーマお客様センター】<br>
							電話： 076-471-8623　<br>
							受付時間： 9:30～17:00 <br>
							（土、日、祝日を含む会社指定の休日を除く）まで、お問い合わせください。<br>
							なお、ご注文時期やお支払い方法によりましてはキャンセルできない場合がございますので、予めご了解ください。</p>
							
							<h2>■送料</h2>
							<p>○1回のご注文金額が5,000円（税込）以上の場合には送料は無料です。<br>
								○5,000円（税込）未満の場合は、送料として全国一律650 円（税込）をいただきます。（送料無料の表示のある商品を除きます）<br>
								○定期便サービスをご利用の方は送料無料です。<br>
								○お届けは日本国内のみに限らせていただきます。</p>
								
								<h2>■配達時間指定</h2>
								<p>インターネットでご注文の場合は、カート内の「お届け時間帯」からご選択ください。<br>
									電話の場合はオペレーターにお申し付けください。<br>
									以下の配達時間帯をご指定いただけます。 <br>
									＜午前中、14:00～16:00、16:00～18:00、18:00～20:00、19：00～21：00＞</p>
									
									<h2>■お届け日数</h2>
									<p>商品は、ご注文受付から1週間以内に佐川急便の宅急便にて発送いたします。<br>
										この期間を過ぎてもお手元に届かない場合は、お手数ですが<br>
										【アライアンスファーマお客様センター】<br>
										電話： 076-471-8623<br>
										受付時間： 9:30～17:00（土、日、祝日を含む会社指定の休日を除く）<br>
										まで、お問い合わせください。<br>
										※年末年始、ゴールデンウィーク、夏期休暇などは、お届けが遅れる場合がございます。
										
										○商品到着後10日以内に限り、返品・交換を承ります。商品が届きましたら、すぐに内容物をご確認ください。<br>
										○ご返品に際しましては、まずは【アライアンスファーマお客様センター】までお電話ください。（電話：076-471-8623）<br>
										○ご返品の場合はその理由をお聞かせください。<br>
										今後のより良い商品とサービスのために、活用させていただきます。どうぞよろしくお願いいたします。<br>
										○返品・交換の場合、必ず「納品書」を同封のうえ、ご返送ください。<br>
										○商品開封後の返品・交換はご容赦いただきますようお願いいたします。</p>
										
										<h2>■返品の手順</h2>
										<ul>
											<li>1．【アライアンスファーマお客様センター】までお電話をください。<br>
												電話： 076-471-8623　<br>
												受付時間： 9:30～17:00（土、日、祝日を含む会社指定の休日を除く）<br>
												※携帯電話・PHSからもご利用いただけます。</li>
												<li>2．ご返品の商品を下記までお送りください。<br>
													<p>＜返送先＞〒930-0858 富山県富山市牛島町18-7 アーバンプレイス10F</li></p>
												</ul>
												
												<h2>■返送料について</h2>
												<p>肌トラブルによるご返品、お届け商品の間違い、破損などの場合は、返送料を弊社負担とさせていただきます。 <br>
													お客様都合によるご返品の場合は、返送料をご負担いただきます。<br>
													代金引換またはクレジットカード支払いでご注文いただいた商品をご返品の場合は、カード会社の規則に基づき返金手続きをさせていただきます。</p>
													
													<h2>■その他</h2>
													<p>ご注文時には、ご自宅のご登録が必要になります。 <br>
														お届け先がご自宅と異なる場合も、必ずご自宅の登録（住所、電話番号）をお願いいたします。<br>
														定期便サービスのご解約につきましては、3回以上お届け後でしたらいつでも可能です。次回お届け予定日の10日前までに【アライアンスファーマお客様センター】電話： 076-471-8623 までお電話ください。</p>
														
														
														<h2>■お問い合わせ窓口</h2>
														<ul>
															<li>アライアンスファーマ株式会社</li>
															<li>個人情報管理責任者 中井 剛</li>
															<li>〒930-0858</li>
															<li>富山県富山市牛島町18-7　アーバンプレイス10F</li>
														</ul>
														<p>メールでのお問い合わせは<a style="text-decoration: underline;" targrt="_blank" href="https://alliancepharma.jp/contacts/new">こちら</a>からお願い致します。</p>
													</div>
												</section>
												<!-- /GUIDE section -->
												
												<?php get_footer(); ?>