<?php

/*
Template Name: 特定商取引法(law-page.php)
*/

get_header(); ?>
<!-- LAW section -->
	<section class="LAW">
		<div class="law-inner">
		
<h2>■店舗について</h2>
<table>
	<tr>
		<th>店舗名</th>
		<td>フェミニッシュ公式サイト</td>
	</tr>
	<tr>
		<th>販売業者名</th>
		<td>アライアンスファーマ株式会社</td>
	</tr>
	<tr>
		<th>販売責任者名</th>
		<td>中井 剛</td>
	</tr>
	<tr>
		<th>所在地</th>
		<td>富山県富山市牛島町18-7　アーバンプレイス10F</td>
	</tr>
	<tr>
		<th>電話番号</th>
		<td>076-471-8623</td>
	</tr>
	<tr>
		<th>メールアドレス</th>
		<td>info@alliancepharma.co.jp</td>
	</tr>
	<tr>
		<th>サイトURL</th>
		<td><a href="https://feminish.jp/">https://feminish.jp/</a></td>
	</tr>
</table>

<h2>■商品引渡し時期</h2>
<p>ご注文いただいた商品は、ご注文受付から1週間以内に発送いたします。</p>
<p>ただし、年末年始・連休時期、ご注文が集中した場合や、お客様がお住まいの地域によっては、お届けが遅くなる場合がありますので、予めご了承下さい。</p>
<h2>■不良品の取り扱い</h2>
<p>商品到着時に必ず商品をご確認ください。不良品につきましては、無料で至急交換させていただきます。商品到着後10日以内にお客様センターまでご連絡の上で、ご返送ください。</p>
<h2>■返品について</h2>
<p>不良品ではない商品で、お客様が返品をご希望される場合は、商品到着後10日以内にご連絡の上、返品の理由をお聞かせ下さい。お客様都合の返品の場合は、返送料をご負担頂きますのでご了承下さい。</p>
<h2>■支払い方法</h2>
<p>下記のお支払い方法をご利用になれます。</p>
<table>
	<tr>
		<th>クレジットカード</th>
		<td>ご利用いただけるカードは下記のいずれかです。ＪＣＢ・ＶＩＳＡ・Ｍａｓｔｅｒ・ＡＭＥＸ ・Ｄｉｎｅｒｓ</td>
	</tr>
	<tr>
		<th>代金引換</th>
		<td>商品お届けの際に商品代金をお支払ください。</td>
	</tr>
</table>

<h2>■定期購入のご解約・数量変更について</h2>
<p>ご解約は、お届け予定の10日前までに、メールまたは電話でご連絡ください。お届け日、お届け数量の変更をご希望の場合は、お届け予定日の10日前までに、メールまたは電話でご連絡ください。</p>
<h2>■商品代金以外の必要料金</h2>
<p>商品全額が5,000円（税込）未満の場合、送料650円（税込）</p>

<h2>■その他</h2>
<p>当ショップは、TEMONA株式会社が提供するオンラインショップサーバーを利用しています。 送信フォームは、サーバーとお客様がご利用のパソコンとの通信を暗号化保護し、入力する際の情報を覗き見されないSSL（Secure Sockets Layer)対応です。 重要なクレジットカード情報は、GMOペイメントゲートウェイ株式会社が運営する決済サーバーにSSLで暗号化された状態で送信され、認証完了次第削除されます。 弊社管理のパソコン等には一切残りません。</p>

		</div>
	</section>
	<!-- /LAW section -->
<?php get_footer(); ?>