<?php

/*
Template Name: プライバシーポリシー(privacypolicy-page.php)
*/

get_header(); ?>
<!-- PP section -->
<section class="PP">
	<div class="pp-inner">

		<h2>■はじめに</h2>
		<p>アライアンスファーマ株式会社(以下「当社」とします。)　が提供する、【フェミニッシュ】のウェブページでは、当社のプライバシー・ポリシーに基づき、個人情報の取扱いを以下のように定めております。</p>

		<h2>■個人情報の取り扱いの適用範囲</h2>
		<p>個人情報の取扱いについては、お客様が当社のサイトを通じて商品の購入、当社へのご連絡、メールマガジンの購読などをご利用された時に適応されます。<br>
			お客様が当社のサイトを利用される際に収集された個人情報は、当社のプライバシー・ポリシーならびに当個人情報の取扱いについての考え方に従い管理されます。</p>

			<h2>■個人情報の利用目的</h2>
			<p>当社は、お客様から収集させていただいた個人情報、ご注文情報（お客様の注文履歴に関する情報を含む）を、本サービスを提供する目的の他に、以下の各号に 定める目的のために利用することがあります。本サービスの提供または以下に定める目的以外に、当社はお客様の個人情報利用することはありません。</p>

			<ul>
				<li>（1）お客様に対して、当社の商品やサービスをご紹介する場合</li>
				<li>（2）当社において、お客様に代行してご注文手続き、ご注文内容の確認、変更手続きを行う場合</li>
				<li>（3）お客様からのお問い合わせに対して回答を行う場合</li>
				<li>（4）お客様に対して、当社のサービスに対するご意見やご感想のご提供をお願いするため</li>
				<li>（5）当社がお客様に別途連絡の上、個別にご了解をいただいた目的に利用するため</li>
				<li>（6）お客様の属性（年齢、住所など）ごとに分類された統計的資料を作成するため</li>
				<li>（7）お客様それぞれの嗜好に適合した情報発信やサービスを提供、表示するため</li>
			</ul>

			<h2>■個人情報の業務委託について</h2>
			<p>当社は、明示した利用目的の達成の為に必要な範囲で業務を預託する場合があります。<br>
				その場合は、業務委託先の適切な管理及び監督を行います。<br>
				（業務委託先とは、運送業者、ダイレクトメールの発送のための印刷会社、商品代金未払いの場合の回収委託会社等。）</p>

				<h2>■個人情報の第三者への開示</h2>
				<p>当社は、個人情報を本人の許可無く他の事業者や個人などの第三者に提供および公開することはありません。 ただし、以下に該当する場合はその限りではありません。</p>

				<ul>
					<li>（1）情報提供について本人の同意がある場合</li>
					<li>（2）官公庁等の公的機関から法令に基づき開示を求められた場合</li>
					<li>（3）本サイトの運営に関する業務提携先に対して個人情報を開示する場合。ただし、この場合に開示する情報は必要な範囲のみに限定し、開示先に対して契約等により個人情報の管理を義務付けます。</li>
				</ul>

				<h2>■クッキーに関して</h2>
				<p>クッキーとは、お客様についての情報を含むお客様のハードドライブに蓄えられる1つのデータです。<br>
					クッキーの使用は、弊社のサイト上では決して個人特定情報にリンクされません。お客様がクッキーを拒否する場合でも当サイトを使用することができます。<br>
					当サイトは、商品詳細ページ、ショッピングカートでクッキーを使用しています。クッキーを拒否した場合はショッピングカートが作動しません。当店は不要な情報収集目的でクッキーを利用することはありません。 (当店に限らず)カート形式でお求めになる場合は、ブラウザのクッキー設定を有効にされておかれることをお薦めします。 <br>
					カート・お客様自身の購入履歴の表示以外の目的でクッキーを利用することはありませんので、カート形式でお求めになる場合は、ブラウザのクッキー設定を有効にしてください。<br>
					弊社サイトでは、サイトのユーザービリティーの向上に役立てるためのアクセスログの収集と、お客様がサイトを再度訪れたときに個人情報入力の手間が省け、一層便利に利用していただくために、このクッキーを利用しているページがあります。</p>

					<h2>■その他インターネット上のプライバシーに関する確認事項</h2>
					<ul>
						<li>（1）掲示板など、誰もがアクセスできるインターネット上で自発的に個人情報を開示した場合、その情報は他の利用者によって収集され使用される可能性があることに留意してください。メールアドレスを公開すれば、そこに掲示された情報をもとに、望ましくないメッセージを受け取ることがあります。お客様には自己の責任において情報を発信することを認識していただく必要があります。</li>
						<li>（2）当ウェブサイトを通じてアクセスできる第三者のサイト及びサービス、又は懸賞や販売促進活動などを通して個人情報を収集している企業等は、当社とは独立した個々のプライバシーに関しての規約やデータの収集規約を定めています。当社は、これらの独立した第三者の規約や活動に対していかなる義務や責任も負いません。</li>
					</ul>

					<h2>■個人情報の取り扱いの変更及び通知</h2>
					<p>当社は、本個人情報の取扱いについての内容を、当社の営業上の必要性、新法令の施行、既存法令の改正その他の事情により、 事前の予告なく変更することがあります。<br>
						ご利用の際には本ページの最新の内容をご確認ください。<br>
						個人情報、保有個人データ等の取扱いに関するご要望・ご質問等は、下記連絡先までお問い合せください。</p>

						<h2>■個人情報の管理者及び開示・訂正・削除</h2>
						<p>お客様ご自身の個人情報について開示・訂正・削除を希望される場合の連絡先を下記に示します。<br>
							開示・訂正・削除を希望される場合は、お問い合わせフォームよりご連絡ください。<br>
							その際にはご本人であることを確認させていただきますので、ご了承ください。</p>

							<h2>■個人情報保護方針に関するお問い合せ先</h2>
							<ul>
								<li>アライアンスファーマ株式会社</li>
								<li>富山県富山市牛島町18-7　アーバンプレイス10F</li>
								<li>電話076-471-8623</li>
							</ul>

						</div>
					</section>
					<!-- /PP section -->
					<?php get_footer(); ?>
